const characterSets = [
  ['Numbers', '012345678900123456789½⅓⅔¼¾⅛⅜⅝⅞'],
  ['Basic Latin', 'ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz'],
  ['Extended Latin', 'ÁĂÂÄÆǼÀĀĄÅÃĆČÇĈĊĎĐÉĔĚÊËĖÈĒĘÐĞĜĢĠĦĤÍĬÎÏİÌĲĪĮĨĴĶĹĽĻĿŁŃŇŅÑŊÓŎÔÖŒÒŐŌØǾÕŔŘŖŚŠŞŜȘŦŤŢȚÞÚŬÛÜÙŰŪŲŮŨẂŴẄẀÝŶŸỲŹŽŻẞáăâäæǽàāąåãćčçĉċďđéĕěêëėèēęğĝģġħĥíĭîïıìĳīįĩĵȷķĸĺľļŀłńŉňņñŋóŏôöœòőōøǿõŕřŗśšşŝșŧťţțþúŭûüùűūųůũẃŵẅẁýŷÿỳźžżßðgğĝģġ'],
  ['Cyrillic', 'абвгѓґдђеѐёєжзѕиѝіїйјкќлљмнњопрстћуўфхцчџшщъыьэюяАБВГЃҐДЂЕЀЁЄЖЗЅИЍІЇЙЈКЌЛЉМНЊОПРСТЋУЎФХЦЧЏШЩЪЫЬЭЮЯ'],
  ['Symbols', '`´^¯¨¸°©®+±÷×<=>¬|¦~¤¢$£¥₡₣₤₦₩₫€₭₱₲₴₵₸₹₺₼₽⁄_-–—,;:!¡?¿.…·\'‘’‚‹›"“”„«»()[]{}§¶@*/\&#%†'],
];

export { characterSets }
